{include file="header.tpl"}
<div class="panel panel-default" style="margin-top: 10px;">
    <div class="panel-body tabs">

        <ul class="nav nav-pills">
            <li class="active"><a href="#tab_info" data-toggle="tab">О сайте</a></li>
            <li><a href="#tab_trade" data-toggle="tab">Мне не пришел обмен</a></li>
            <li><a href="#tab_auth" data-toggle="tab">Не могу авторизоваться</a></li>
        </ul>

        <div class="tab-content">
            <div class="tab-pane fade in active" id="tab_info">
                <h4>О сайте</h4>
                <p>CASE4CS.Ru - абсолютно точный аналог системы открывания кейсов как и в самой игре Counter Strike: Global Offensive, но только стоимость кейса у нас получается в несколько раз меньше, а шанс выпадения дорогих предметов до 80% больше.
				<br>
				</p>
            </div>
            <div class="tab-pane fade in" id="tab_trade">
                <h4>Мне не пришел обмен!</h4>
                <p>
				Проверьте, отправили ли вы предмет в личном кабинете, если нет, нажмите на кнопку "Отправить" рядом с названием предмета.
				Если вам не пришел обмен - значит проблема, скорее всего, на вашей стороне (скрыт инвентарь, выключен Steam Guard/не прошло 15 дней со времени включения Steam Guard и еще много всяких причин)<br>
				Проверьте статус вашей покупки в личном кабинете.<br>
				Если в статусе заказа будет написано "ошибка", тогда наведите курсор на неё и в появившемся окне вы увидете информацию об ошибке.<br>
				Если ошибка произошла по нашей вине, напишите в тех. поддержку (контакты указаны в разделе "Контакты")!
				</p>
            </div>
            <div class="tab-pane fade in" id="tab_auth">
                <h4>Не могу авторизоваться через Steam!</h4>
                <p>
                    Иногда из-за не доступности серверов Steam, авторизация на сайте не возмжна! В таком случае вам нужно просто подождать и потом попробывать еще раз.
                </p>
            </div>
            <div class="tab-pane fade in" id="tab_rules">
                <h4>Условия</h4>
                <p>
                    1. Если у вас трейд-бан или закрыт инвентарь во время отправки предметов ботом, бот может вернуть ответ трейда ошибкой, и вы не сможете получить свой предмет.
                    В таком случае вам нужно написать нам на почту с указанием ошибки.<br>
                    2.
                </p>
            </div>
        </div>
    </div>
</div>
{include file="footer.tpl"}