<?PHP
$_OPTIMIZATION["title"] = "О проекте";
$_OPTIMIZATION["description"] = "О нашем проекте";
$_OPTIMIZATION["keywords"] = "Немного о нас и о нашем проекте";
?>
<div class="block11
"><div class="h-title5
">Добро пожаловать на проект "Brave Knights"!</div></div>

<div class="block22"><br>	

<table border="0">
<tbody>
<tr>
<td align="center" valign="center">
<div colspan="3"><img src="/img/korol1.png" width="250"   height="300""></div>   
</td>
<td valign="top">

<center>
Это проект не только о рыцарстве, доблести и чести. Это повесть о трудном военном времени и о сплочении народов. Окунись в эпоху того времени и узнаешь, как выживали люди во время войны. Построй свое государство, развивай индустрию ресурсов. Создай свое войско и тогда твои подчиненные принесут тебе много золота!
</center> 
</td>
</tr>
</tbody>
</table>
<hr>
Отважный рыцарь - Это многоуровневая увлекательная игра с выводом реальных денег! Пройди несложную регистрацию, прочитай инструкцию и начинай зарабатывать. Обращаем Ваше внимание на то что на проекте нет никаких ограничений на выплаты, все заработанные средства Вы можете вывести в любой момент в автоматическом режиме!
</div>
<div class="block33"></div>
<div class="clr"></div>		