@extends('layout')

@section('content')
    <main class="content">
        <div class="inner"><h1 class="title">FAQ</h1>
            <div class="cls"></div><div class="static"><div class="cls">&nbsp;</div>
                <div class="b3 b3-1">
                    <h3><img src="uploads/faq-b1.png" alt="Безопасно" /> Безопасно</h3>
                    Мы используем 256 битный сертификат, который защищает ваши транзакции и авторизации на сайте. С нами вы будете в безопасности!</div>
                <div class="b3 b3-2">
                    <h3><img src="uploads/faq-b2.png" alt="Честно" /> Честно</h3>
                    Система Epicdrop основана на алгоритме, который определяет число с учетом коэффицента и случайной генерации числа 0-100.</div>
                <div class="b3 b3-3">
                    <h3><img src="uploads/faq-b3.png" alt="Моментально" /> Моментально</h3>
                    Вы получите свой выигрыш моментально на баланс системы.</div>
                <div class="cls">&nbsp;</div>
                <div class="faq">
                    <div class="question">Как можно пополнить баланс?</div>
                    Баланс на нашем сайте вы можете пополнить абсолютно разными способами: Яндекс.Деньги, Qiwi и т.п<br /> Чтобы пополнить баланс, перейдите в свой личный кабинет и нажмите "Пополнить баланс"</div>
                <div class="faq">
                    <div class="question">Как вывести средства?</div>
                    Средства вы сможете вывести зайдя в свой профиль, нажав "Вывод средств"</div>
                <div class="faq">
                    <div class="question">Как определяется приз?</div>
                    Программа для вычисления победителя основана на генерации случайного числа исходя из процентного шанса приза. Чем дороже приз - тем меньше шанс выпадения.</div>
                <div class="faq">
                    <div class="question">Что такое партнерский код?</div>
                    Партнерский код - это код, благодаря которому Вы сможете дополнительно зарабатывать на нашем проекте. Делитесь кодом с Вашими друзьями и получайте 5% от каждой транзакции.</div>
                <div class="faq">
                    <div class="question">Куда вводить партнерский код?</div>
                    Вводить партнерский код нужно в своем личном кабинете. За это вы получаете бонус в размере 10 рублей.</div>
                <div class="faq">
                    <div class="question">Что такое увеличитель шанса?</div>
                    Увеличитель шанса, дает вам шанс выиграть более дорогой приз чаще чем обычно. Чем выше ваш дополнительный шанс, тем больше вероятности, что вам выпадет более дорогой приз за маленькую плату.</div>
                <div class="faq">
                    <div class="question">Я сделал запрос на вывод средств, но деньги не пришли.</div>
                    Вывод средств производится в течении 24-х часов. Если, вдруг, средства не пришли в течении указанного времени - обратитесь в тех.поддержку.</div>
                <div class="touch-now text-center">
                    <h3>Не нашли ответ на ваш вопрос?</h3>
                    <a class="btn yellow rounded" href="https://vk.com/im?sel=-128441098">Задать вопрос</a></div></div>
            <div class="cls"></div></div>
    </main>
@endsection
